[
  {
    "titleRu": "Договор купли-продажи",
    "descriptionRu": "Стандартный договор купли-продажи товара между двумя сторонами.",
    "category": "Гражданское право",
    "contractHtml": "<p><strong>                                                                   Договор № ___</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                              \"___\"{{FIELD:field2:введите значение}}20___ г.</p><p>     <em>(Наименование юридического лица, свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Продавец\", в лице (должность, ф.,и.,о. лица, подписывающего договор) , действующего на основании (устава, положения, доверенности N{{FIELD:field3:введите значение}} от \"{{FIELD:field4:введите значение}}\"{{FIELD:field5:введите значение}}20___г.) и <em>(наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано)</em>, в лице <em>(должность, ф.,и.,о. лица, подписывающего договор),</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field6:введите значение}} от \"{{FIELD:field7:введите значение}}\"{{FIELD:field8:введите значение}}20___г.)</em>, именуемое в дальнейшем \"Покупатель\", заключили настоящий договор о нижеследующем.</p><p><strong>                                                     1. Предмет Договора</strong></p><ul><li><ol><li>Продавец обязуется продать и передать в собственность, а Покупатель принять и оплатить компьютерное оборудование (далее Товар) в количестве, качестве, ассортименте   на условиях  настоящего Договора.</li></ol></li></ul><p>1.2.  Перечень Товара устанавливается в заявке Покупателя, в счете и счете-фактуре, выставляемых Продавцом  для оплаты Покупателю, в накладной на передачу Товара. </p><p><strong> 2. Цена и сроки поставки</strong></p><p> 2.1. Цена Товара договорная. Стоимость единицы товара устанавливается в прайс-листе,  счете, счете-фактуре Продавца. Общая стоимость Товара составляет {{FIELD:field9:введите значение}} ({{FIELD:field10:введите значение}}) тенге с учетом НДС {{FIELD:field11:введите значение}} ({{FIELD:field12:введите значение}}) тенге, изменению в сторону увеличения не подлежит. </p><p>2.2. Оплата Товара производится Покупателем путем предоплаты 100% общей стоимости Товара   на расчетный счет ИИК   Продавца, указанный в данном договоре, в течение 3 (трех) операционных дней со дня  подписания Сторонами настоящего Договора.</p><p>2.3.  Необходимые документы, предшествующие оплате: </p><p>\t- Счет на сумму 100% общую сумму предоплаты Товара, </p><p>\t- Счет-фактура на общую сумму Договора, </p><p>2.4. Продавец обязан передать Товар Покупателю по накладной, Акту приема-передачи Товара, в течение 1 (один) дня со дня   получения предоплаты.</p><p>\t</p><p><strong>3. Качество и комплектность</strong></p><p>3.1. Качество и комплектность Товара должна соответствовать стандартам Республики Казахстан на данный вид Товара. </p><p>3.2. Покупатель при приемке Товара может проводить технический контроль  Товара для подтверждения его соответствия условиям Договора по качеству.  </p><p>3.3. Ни один пункт вышеуказанного не освобождает Продавца от гарантий или других обязательств по данному Договору.</p><p>3.4. Продавец должен обеспечить упаковку Товара, способную предотвратить его от повреждения или порчи во время перевозки к конечному пункту назначения. Упаковка должна выдерживать, без каких-либо ограничений, интенсивную подъемно-транспортную обработку и воздействие осадков во время перевозки, а также открытого хранения.  </p><p>3.5. Передача Товаров осуществляется Продавцом на своем складе либо по желанию Покупателя на складе Покупателя.  При передаче Товара Продавец передает Покупателю: </p><p>1) счет-фактуру, с описанием Товара, указанием количества Товаров, цены единицы Товаров и общей суммы;</p><p>2) накладную;</p><p>3) гарантийный сертификат (паспорт) на Товар;</p><p>4) сертификат о происхождении Товара.</p><p>3.6. Покупатель может потребовать от Продавца  предоставить следующую информацию о запасных частях, изготовляемых или реализуемых Продавцом, а именно стоимость и номенклатуру запасных частей, которые Покупатель может выбрать для закупки у Продавца и использовать их после истечения гарантийного срока Товара.</p><p><strong> </strong></p><p><strong>4. Гарантийные обязательства</strong></p><p>4.1. Продавец  гарантирует, что Товары, поставленные в рамках Договора, являются новыми, неиспользованными и  в рабочем состоянии. </p><p>Продавец обязан произвести выходной контроль поставляемого Товара и гарантировать его работоспособность. </p><p>Продавец гарантирует, что Товары, поставленные по данному Договору, не будут иметь дефектов, связанных с конструкцией, материалами или работой, при нормальном использовании поставленных Товаров. </p><p>4.2. Гарантийный срок устанавливается в 1 год со дня передачи Товара, указанного в накладной на Товар. </p><p>4.3. Покупатель обязан оперативно уведомить Продавца в письменном виде обо всех претензиях, связанных с гарантией.</p><p>4.4. После получения подобного уведомления Продавец должен в течении 5 (пять) календарных дней начать ремонт или замену бракованного Товара или его части без каких-либо расходов со стороны Покупателя.</p><p>4.5. Если Продавец, получив уведомление, не исправит дефект (ы) в сроки, требуемые Покупателем, Покупатель  может применить необходимые санкции и меры по исправлению дефектов за счет Продавца и без какого-либо ущерба другим правам, которыми Покупатель может обладать по Договору в отношении Продавца.</p><p> </p><p><strong>5. Ответственность сторон</strong></p><p>5.1. За нарушение условий настоящего Договора Стороны несут ответственность в общегражданском порядке, возмещая потерпевшей стороне убытки в виде прямого ущерба и неполученной прибыли. Бремя доказывания убытков лежит на потерпевшей стороне. </p><p>5.2. Задержка в выполнении обязательств со стороны Продавца может привести к следующим санкциям, возлагаемым на него: расторжение Покупателем настоящего  Договора с выплатой Продавцом   неустойки за несвоевременную передачу Товара.</p><p>5.3. За исключением форс-мажорных условий, если Продавец не может передать  Товары Покупателю в сроки, предусмотренные условиями Договора, Покупатель без ущерба другим своим правам в рамках Договора вычитает из цены Договора в виде неустойки сумму в 0,1 % от общей стоимости Товара  за каждый день просрочки передачи Товара.</p><p>5.4. Продавец, обязан в течение 3 (трех) рабочих дней, со дня предъявления требований о неустойке, перечислить сумму неустойки на счет Покупателя, указанный в настоящем Договоре. Продавец несет ответственность за  полную комплектацию Товара в соответствии с условиями настоящего договора.</p><p>5.5. Право собственности на купленный товар переходит Покупателю с момента передачи Продавцом накладной на Товар. </p><p>Риск случайной гибели несет собственник в соответствии с действующим законодательством Республики Казахстан </p><p><strong> 6. Обстоятельства непреодолимой силы</strong></p><p>       6.1. Стороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>       6.2. К обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>       6.3. В случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>       6.4. Срок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>       6.5. Доказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае, если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>       6.6. В случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной  информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы.</p><p><strong>                                          </strong></p><p><strong>                                                     7. Конфиденциальность </strong></p><p><strong> </strong></p><p>7.1. Стороны признают, что условия Договора в целом и вся информация, обозначенная предоставляющей Стороной как конфиденциальная, не может разглашаться другой Стороной никакой третьей стороне без письменного разрешения Стороны предоставляющей указанную информацию, за исключением случаев, в которых такое разглашение предписывается законодательством либо осуществляется на основании официальных запросов уполномоченных на то государственных органов.</p><p><strong>8. Порядок разрешения споров</strong></p><p>       8.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>       8.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p>                                                    <strong>9. Заключительные положения</strong></p><p>9.1. Настоящий Договор вступает в силу с момента подписания его обеими Сторонами и действует до полного исполнения обязательств по нему.</p><p>9.2. Каждая из Сторон вправе отказаться от исполнения Договора, предупредив об этом другую сторону в письменном виде не менее чем за 1 (один) месяц.</p><p>9.3. Все изменения и дополнения к настоящему Договору действительны лишь в том случае, если они составлены в письменной форме и подписаны уполномоченными представителями Сторон.</p><p>9.4. Ни одна из Сторон не имеет права передавать свои права и обязательства по Договору третьим лицам без письменного согласия другой Стороны.</p><p>9.4. В случае реорганизации или ликвидации одной из Сторон, права и обязанности  по настоящему Договору  не прекращаются и переходят к правопреемникам Сторон</p><p>9.5. Договор составлен в 2 (двух) экземплярах на русском языке, имеющих одинаковую юридическую силу, по одному экземпляру для Продавца  и Покупателя.</p><p>9.6. Во всем остальном, что не предусмотрено условиями настоящего Договора, Стороны руководствуются действующим законодательством Республики Казахстан.</p><p><strong>     \t\t  10. Юридические адреса сторон и банковские реквизиты</strong></p>"
  },
  {
    "titleRu": "Договор оказания услуг",
    "descriptionRu": "Договор на оказание услуг между заказчиком и исполнителем.",
    "category": "Гражданское право",
    "contractHtml": "<p><strong>                                                              Договор № ___</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                          \"___\"{{FIELD:field2:введите значение}}20___ г.</p><p><em>(Наименование юридического лица, свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Исполнитель\", в лице (должность, ф.,и.,о. лица, подписывающего договор) , действующего на основании (устава, положения, доверенности N{{FIELD:field3:введите значение}} от \"{{FIELD:field4:введите значение}}\"{{FIELD:field5:введите значение}}20___г.) и <em>(наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано)</em>, в лице <em>(должность, ф.,и.,о. лица, подписывающего договор,</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field6:введите значение}} от \"{{FIELD:field7:введите значение}}\"{{FIELD:field8:введите значение}}20___г.)</em>, именуемое в дальнейшем \"Заказчик\", заключили настоящий договор о нижеследующем.</p><p><strong>                                                       1. Предмет договора</strong></p><p>1.1. По договору возмездного оказания услуг Исполнитель обязуется по заданию Заказчика оказать услуги, указанные в п. 1.2 настоящего договора, а Заказчик обязуется оплатить эти услуги.</p><p>1.2. Исполнитель обязуется оказать следующие услуги: {{FIELD:field9:введите значение}},</p><p><em>(перечислить услуги)</em> именуемые в дальнейшем \"Услуги\".</p><p>1.3. Срок выполнения работ с \"{{FIELD:field10:введите значение}}\"{{FIELD:field11:введите значение}}20___г. до \"{{FIELD:field12:введите значение}}\"{{FIELD:field13:введите значение}}20___г. Исполнитель имеет право выполнить работы досрочно.</p><p>1.3.1. Услуги считаются оказанными после подписания акта приема-сдачи Услуг Заказчиком или его уполномоченным представителем.</p><p><strong>                                                  2. Права и обязанности сторон</strong></p><p>2.1. Исполнитель обязан:</p><p>2.1.1. Оказать Услуги с надлежащим качеством.</p><p>2.1.2. Оказать Услуги в полном объеме в срок, указанный в п. 1.3 настоящего договора.</p><p>2.1.3. Безвозмездно исправить по требованию Заказчика все выявленные недостатки, если в процессе оказания Услуг Исполнитель допустил отступление от условий договора, ухудшившее качество работы, в течение {{FIELD:field14:введите значение}} дней.</p><p>2.1.4. Исполнитель обязан выполнить работу лично.</p><p>2.2. Заказчик обязан:</p><p>2.2.1. Оплатить работу по цене, указанной в п. 3 настоящего договора, в течение {{FIELD:field15:введите значение}} дней с момента подписания акта приема-сдачи Услуг.</p><p>2.3. Заказчик имеет право:</p><p>2.3.1. Во всякое время проверять ход и качество работы, выполняемой Исполнителем, не вмешиваясь в его деятельность.</p><p>2.3.2. Отказаться от исполнения договора в любое время до подписания акта, уплатив Исполнителю часть установленной цены пропорционально части оказанных Услуг, выполненной до получения извещения об отказе Заказчика от исполнения договора.</p><p><strong>                                          3. Цена договора и порядок расчетов</strong></p><p>3.1. Цена настоящего договора составляет: {{FIELD:field16:введите значение}}<em>(сумма цифрами и прописью).</em></p><p>3.2. Уплата Заказчиком Исполнителю цены договора осуществляется путем перечисления средств на расчетный счет Исполнителя, указанный в настоящем договоре в течение {{FIELD:field17:введите значение}} дней после оказания Исполнителем Услуг в полном объеме,  на основании  Акта оказанных услуг и предоставления Исполнителем надлежащим образом оформленного счета на оплату. </p><p><strong>                                                4. Ответственность сторон</strong></p><p>4.1. За нарушение срока оказания Услуг, указанного в п. 1.3 настоящего договора, Исполнитель уплачивает Заказчику штраф в размере {{FIELD:field18:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field19:введите значение}}% от суммы договора за каждый день просрочки.</p><p>4.2. За нарушение срока оплаты Услуг, указанного в п. 3.2 настоящего договора, Заказчик уплачивает Исполнителю штраф в размере {{FIELD:field20:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field21:введите значение}} % от суммы договора за каждый день просрочки.</p><p>4.3. Меры ответственности сторон, не предусмотренные в настоящем договоре, применяются в соответствии с нормами действующего законодательства <em>Республики Казахстан.</em></p><p>4.4. Уплата неустойки не освобождает Исполнителя от выполнения лежащих на нем обязательств или устранения нарушений.</p><p><strong>5. Обстоятельства непреодолимой силы</strong></p><p>5.1.\tСтороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>5.2. \tК обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>5.3. \tВ случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>5.4. \tСрок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>5.5. \tДоказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае, если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>5.6. \tВ случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы.</p><p><strong>6. Порядок разрешения споров</strong></p><p>6.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>6.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p>                                             <strong>7. Заключительные положения</strong></p><p>7.1. Любые изменения и дополнения к настоящему договору действительны лишь при условии, что они совершены в письменной форме и подписаны уполномоченными на то представителями сторон. Приложения к настоящему договору составляют его неотъемлемую часть.</p><p>7.2. Настоящий договор составлен в двух экземплярах на русском языке. Оба экземпляра идентичны и имеют одинаковую силу. У каждой из сторон находится один экземпляр настоящего договора.</p><p>7.3. Настоящий Договор может быть расторгнут, как по соглашению Сторон, так и по инициативе одной из Сторон. Сторона, инициирующая расторжение Договора, должна за <em>{{FIELD:field22:введите значение}} календарных дней</em> до  предполагаемого расторжения письменно известить другую Сторону о своих намерениях. В случае расторжения Договора по инициативе одной из Сторон, Сторона, инициирующая расторжение выплачивает противоположной Стороне все возможные убытки, вызванные досрочным расторжением Договора. Договор считается расторгнутым, при условии, что Стороны заключат соответствующее соглашение о расторжении и полностью  исполнят все свои обязательства, взятые ими по Договору, включая финансовые.   </p><p>7.4. Договор вступает в силу с даты подписания Сторонами и действует до <em>{{FIELD:field23:введите значение}} года</em> включительно, а в части взаиморасчетов и предоставления гарантии – до их полного завершения.</p><p>7.5. Настоящий Договор подписан в двух экземплярах, по одному для каждой Стороны. Экземпляры идентичны и имеют равную юридическую силу.</p><p><strong>     \t\t8. Юридические адреса сторон и банковские реквизиты</strong></p>"
  },
  {
    "titleRu": "Договор транспортной перевозки",
    "descriptionRu": "Договор перевозки груза транспортным средством.",
    "category": "Транспортное право",
    "contractHtml": "<p><strong>                                                                Договор № __</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                      \"{{FIELD:field2:введите значение}}\"{{FIELD:field3:введите значение}}20__ г.  </p><p><em>(Наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Заказчик\", в лице <em>(должность, ф.,и.,о. лица, подписывающего договор), </em>действующего на основании <em>(устава, положения, доверенности N{{FIELD:field4:введите значение}} от \"{{FIELD:field5:введите значение}}\"{{FIELD:field6:введите значение}}20___г.)</em> и <em>(наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> в лице <em>(должность, ф.,и.,о. лица, подписывающего договор,</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field7:введите значение}} от \"{{FIELD:field8:введите значение}}\"{{FIELD:field9:введите значение}}20___г.)</em>, именуемое в дальнейшем \"Исполнитель\", заключили настоящий договор о нижеследующем.</p><p>                                                           1. Предмет договора</p><p>1.1. «Исполнитель» по заявке «Заказчика» обязуется произвести погрузочно-разгрузочные работы, упаковать должным образом  и перевезти мебель (далее – Работы и Груз) из помещения, находящегося по адресу: г.{{FIELD:field10:введите значение}}, ул.{{FIELD:field11:введите значение}} д. {{FIELD:field12:введите значение}}, в помещение, находящееся по адресу: г.{{FIELD:field13:введите значение}}, ул.{{FIELD:field14:введите значение}}, дом №{{FIELD:field15:введите значение}}, установить и собрать перевезенную в течение трех дней,  а Заказчик обязуется оплатить выполненные работы. Сумма оплаты за выполненные в настоящем пункте Работы составляет {{FIELD:field16:введите значение}}тенге, с учетом НДС.</p><p>                                                         2. Обязательства сторон</p><p><strong>2.1. Обязанности Исполнителя.</strong></p><p>2.1.1. Предоставить Заказчику транспорт (две автомашины – «Мерседес» и «Газель»), а также бригаду в количестве {{FIELD:field17:введите значение}} человек для осуществления погрузочно-разгрузочных работ. Началом работы транспорта является подача транспортного средства к указанному Заказчиком месту загрузки.</p><p>2.1.2. Выполнить Работы с должным качеством и в сроки, оговоренные в Заявке.</p><p>2.1.3. Подать под погрузку исправные автотранспортные средства, пригодные для перевозки соответствующего груза, в определенное в Заявке Заказчика время и место погрузки.</p><p>2.1.4. Осуществить разборку-сборку, упаковку Груза и погрузочно-разгрузочные работы, обеспечить контроль за размещением, креплением и сохранностью груза в период его загрузки, перевозки  и разгрузки. </p><p>2.1.5. Возместить Заказчику причиненный работниками Исполнителями ущерб Грузу Заказчика при его погрузке-разгрузке и перевозке.</p><p><strong>2.2. Обязанности Заказчика.</strong></p><p>2.2.1. Оперативно сообщать Исполнителю о всех изменениях в комплектации груза и адресах  Грузополучателей.</p><p>2.2.2. Обеспечить Исполнителя по его просьбе документацией, требующейся для надлежащей перевозки Груза Заказчика.</p><p>2.2.3. Своевременно произвести оплату за выполненные Работы согласно выставленному счету и подписанному Сторонами Акту выполненных работ. </p><p>                                                             3. Порядок расчетов</p><p>3.1. Заказчик в течение трех банковских дней после подписания настоящего Договора производит предоплату {{FIELD:field18:введите значение}}тенге на расчетный счет Исполнителя, согласно выставленному счету.</p><p>3.2. Оставшуюся сумму в размере {{FIELD:field19:введите значение}}тенге Заказчик производит по Акту выполненных работ, согласно выставленному счету, в течение 2 (двух) дней. </p><p>                                                        4. Ответственность сторон</p><p>4.1. За нарушение срока выполнения Работ, указанного в п. 1.1 настоящего договора, Исполнитель уплачивает Заказчику штраф в размере {{FIELD:field20:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field21:введите значение}} % от суммы договора за каждый день просрочки.</p><p>4.2. За нарушение срока оплаты Работ, указанного в п. 3.2 настоящего договора, Заказчик уплачивает Подрядчику штраф в размере {{FIELD:field22:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field23:введите значение}} % от суммы договора за каждый день просрочки.</p><p>4.3. Меры ответственности сторон, не предусмотренные в настоящем договоре, применяются в соответствии с нормами действующего законодательства <em>Республики Казахстан.</em></p><p>4.4. Уплата неустойки не освобождает стороны от выполнения лежащих на них обязательств или устранения нарушений.</p><p>                                                    5. Порядок разрешения споров</p><p>5.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>5.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p><strong>                                              6. Заключительные положения</strong></p><p>6.1. Любые изменения и дополнения к настоящему договору действительны лишь при условии, что они совершены в письменной форме и подписаны уполномоченными на то представителями сторон. Приложения к настоящему договору составляют его неотъемлемую часть.</p><p>6.2. Настоящий договор составлен в двух экземплярах на русском языке. Оба экземпляра идентичны и имеют одинаковую силу. У каждой из сторон находится один экземпляр настоящего договора.</p><p>6.3. Настоящий Договор может быть расторгнут, как по соглашению Сторон, так и по инициативе одной из Сторон. Сторона, инициирующая расторжение Договора, должна за <em>{{FIELD:field24:введите значение}} календарных дней</em> до  предполагаемого расторжения письменно известить другую Сторону о своих намерениях. В случае расторжения Договора по инициативе одной из Сторон, Сторона, инициирующая расторжение выплачивает противоположной Стороне все возможные убытки, вызванные досрочным расторжением Договора. Договор считается расторгнутым, при условии, что Стороны заключат соответствующее соглашение о расторжении и полностью  исполнят все свои обязательства, взятые ими по Договору, включая финансовые.   </p><p>6.4. Договор вступает в силу с даты подписания Сторонами и действует до <em>{{FIELD:field25:введите значение}} года</em> включительно, а в части взаиморасчетов и предоставления гарантии – до их полного завершения.</p><p>6.5. Настоящий Договор подписан в двух экземплярах, по одному для каждой Стороны. Экземпляры идентичны и имеют равную юридическую силу.</p><p>                       7. Юридические адреса, банковские реквизиты и подписи сторон</p>"
  },
  {
    "titleRu": "Договор хранения товаров на складе",
    "descriptionRu": "Договор на хранение товаров на складе хранителя.",
    "category": "Гражданское право",
    "contractHtml": "<p>ДОГОВОР № ___</p><p>г.{{FIELD:field2:введите значение}}\t                                                      {{FIELD:field1:введите значение}} {{FIELD:field3:введите значение}} 20__г.</p><p><em>(Наименование юридического лица, свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Хранитель\", в лице (должность, ф.,и.,о. лица, подписывающего договор) , действующего на основании (устава, положения, доверенности N{{FIELD:field4:введите значение}} от \"{{FIELD:field5:введите значение}}\"{{FIELD:field6:введите значение}}20___г.) и <em>(наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано)</em>, в лице <em>(должность, ф.,и.,о. лица, подписывающего договор,</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field7:введите значение}} от \"{{FIELD:field8:введите значение}}\"{{FIELD:field9:введите значение}}20___г.)</em>, именуемое в дальнейшем \"Поклажедатель\", заключили настоящий договор о нижеследующем.</p><p>1. Предмет договора</p><p>1.1. Хранитель обязуется на условиях, установленных настоящим договором, за ежемесячную оплату принимать и хранить передаваемые ему Поклажедателем товары и возвращать их по требованию Поклажедателю.</p><p>1.2. Наименование, количество, качество и стоимость товаров, передаваемых на хранение, определяются в соответствии с Приложением 1, которое является неотъемлемой частью настоящего договора.</p><p>  2. Права и обязанности Сторон </p><p><strong>2.1. Хранитель:</strong></p><p>2.1.1. Хранитель принимает от Поклажедателя товар на хранение в течение {{FIELD:field10:введите значение}}  дней с даты подписания настоящего договора. </p><p>2.1.2. Хранитель принимает товар на хранение и выдает его на складе, находящемся по адресу: <em>{{FIELD:field11:введите значение}}(указать адрес){{FIELD:field12:введите значение}}.</em></p><p>На данном складе Хранитель обязан принимать товар на хранение и выдавать его в следующие дни и часы: {{FIELD:field13:введите значение}}.</p><p>2.1.3. Хранитель обеспечивает на складе следующие условия хранения:</p><p><em>(указать условия хранения)</em>{{FIELD:field14:введите значение}}</p><p>2.1.4. Для того чтобы обеспечить сохранность переданных на хранение товаров Хранитель обязан принять все меры, предусмотренные законом, нормативными актами, настоящим договором, а также все меры, соответствующие обычаям делового оборота и существу обязательства по хранению, в том числе свойствам переданного на хранение товара.</p><p>2.1.5. Хранитель при приеме товара на хранение в присутствии представителя Поклажедателя за свой счет производит осмотр товаров и определяет их количество, внешнее состояние.</p><p>По окончании осмотра товаров Хранитель выдает Поклажедателю простое складское свидетельство на предъявителя, в котором указывается:</p><p>1) наименование, место нахождения и принадлежность товарного склада, принявшего товар на хранение;</p><p>2) текущий номер простого складского свидетельства по реестру склада;</p><p>3) лицо, от которого принят товар на хранение, а также место нахождения Поклажедателя;</p><p>4) наименование и количество принятого на хранение товара – число единиц и (или) товарных мест и (или) мера (вес, объем) товара;</p><p>5) срок, на который товар принят на хранение, если такой срок устанавливается Поклажедателем, либо указание, что товар принят на хранение до востребования;</p><p>6) дата выдачи простого складского свидетельства;</p><p>7) стоимость товара, переданного на хранение (на основании представленных Поклажедателем документов (накладных, счетов, других документов);</p><p>8) тарифы и порядок оплаты хранения;</p><p>9) печать и подпись уполномоченного лица Хранителя.</p><p>Выдача простого складского свидетельства означает проведение Хранителем всех действий по приему товара на хранение, включая проверку количества и внешнего состояния товара.</p><p>2.1.6. Хранитель выдает переданные Поклажедателем на хранение товары на основании простого складского свидетельства.</p><p>2.1.7. Хранитель обязан возвратить Поклажедателю те товары, которые были переданы на хранение, и в том состоянии, в каком они были приняты на хранение.</p><p>2.1.8. Хранитель обеспечивает надлежащую охрану товаров. </p><p>2.1.9. Хранитель не вправе без согласия Поклажедателя пользоваться переданным на хранение товаром, а равно предоставлять возможность пользования им третьим лицам.</p><p>2.1.10. Хранитель не вправе без согласия Поклажедателя передавать товар на хранение третьему лицу, за исключением случаев, когда он вынужден к этому силой обстоятельств в интересах Поклажедателя и лишен возможности получить его согласие.</p><p>О передаче товара на хранение третьему лицу Хранитель обязан незамедлительно уведомить Поклажедателя. При этом Хранитель отвечает за действия третьего лица, которому он передал товар на хранение, как за свои собственные. </p><p>2.1.11. Хранитель собственными силами обеспечивает выполнение погрузочно-разгрузочных работ как при приемке товаров на хранение, так и при их возврате. </p><p>2.1.12. Хранитель обязан предоставлять Поклажедателю возможность проверять, осматривать, обмерять, взвешивать и пересчитывать хранимые товары и принимать меры, необходимые для обеспечения сохранности товаров.</p><p><strong>2.2. Поклажедатель:</strong></p><p>2.2.1. Производит передачу товара на хранение отдельными партиями в течение {{FIELD:field15:введите значение}} дней с даты подписания настоящего договора.</p><p>2.2.2. Оплачивает услуги Хранителя в порядке, установленном разделом 3 настоящего договора.</p><p>2.2.3. Вправе в любое время забрать часть или весь товар со склада Хранителя.</p><p>3. Порядок взаиморасчетов</p><p>З.1. Поклажедатель уплачивает Хранителю ежемесячную оплату в сумме {{FIELD:field16:введите значение}} тенге, а также НДС с этой суммы в размере {{FIELD:field17:введите значение}} тенге. </p><p>3.1.1. Указанная в п. 3.1 сумма оплаты уплачивается Поклажедателем ежемесячно, но не позднее {{FIELD:field18:введите значение}} числа, следующего за месяцем, за который производится оплата.</p><p>3.1.2. Сумма оплаты включает в себя все расходы Хранителя, связанные  с выполнением своих обязательств по настоящему договору. </p><p>3.2. Если по истечении срока действия договора находящиеся на хранении товары не взяты обратно Поклажедателем, он обязан уплатить Хранителю соразмерную оплату за дальнейшее хранение товара по ставке, установленной п. 3.1 настоящего договора.</p><p>4. Срок действия договора</p><p>4.1. Настоящий договор вступает в силу с даты его подписания Сторонами и продолжает действовать до его прекращения по заявлению одной из Сторон. </p><p>4.2. Заявление о прекращении договора должно быть сделано в письменной форме не позднее 30 дней до предполагаемой даты прекращения договора.</p><p>                                                   5. Ответственность Сторон</p><p>5.1. Хранитель отвечает за утрату, недостачу или повреждение товаров, принятых на хранение, если не докажет, что утрата, недостача или повреждение произошли вследствие непреодолимой силы либо из-за свойств товара, о которых Хранитель, принимая ее на хранение, не знал и не должен был знать, либо в результате умысла или грубой неосторожности Поклажедателя. </p><p>5.2. Хранитель обязан возместить Поклажедателю убытки, причиненные Поклажедателю утратой, недостачей или повреждением товара. </p><p>5.3. В случае обнаружения одной из Сторон утраты, недостачи или повреждения товара (включая ухудшение качества товара) обнаружившая их Сторона должна незамедлительно уведомить другую Сторону об этом. По результатам совместного обследования товара Стороны составляют акт, в котором указывают:</p><p>количество утраченного (поврежденного или недостающего) товара;</p><p>стоимость утраченного (поврежденного или недостающего) товара. </p><p>Хранитель обязан в течение 10 дней с даты составления акта уплатить Поклажедателю сумму, указанную в акте.</p><p>Уплата стоимости утраченного (поврежденного или недостающего) товара не освобождает Хранителя от возмещения иных убытков Поклажедателя. </p><p>5.4. В случае невыполнения Хранителем обязанности по принятию товаров на хранение он уплачивает Поклажедателю штраф в размере ___ тенге. </p><p>5.5. Хранитель не вправе использовать в качестве обеспечения обязательств по настоящему договору удержание товаров, переданных на хранение, в случае неисполнения или ненадлежащего исполнения Поклажедателем своих обязательств по настоящему договору и другим сделкам. </p><p>5.6. В случае неисполнения Поклажедателем обязанности взять товар обратно по окончании срока действия договора Хранитель не имеет права продать или реализовать иным образом товар, переданный ему на хранение.</p><p>5.7. Ответственность Сторон в иных случаях определяется в соответствии с действующим законодательством Республики Казахстан.</p><p>5.8. Стороны освобождаются от ответственности за невыполнение своих договорных обязательств, если это неисполнение было вызвано обстоятельствами непреодолимой силы, предусмотренными действующим законодательством. При этом наступление указанных обстоятельств должно быть подтверждено документами, выданными уполномоченными органами.</p><p><strong>6. Обстоятельства непреодолимой силы</strong></p><p>      6.1. Стороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>     6.2. К обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>     6.3. В случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>     6.4. Срок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>      6.5. Доказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае, если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>      6.6. В случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы.</p><p>7. Порядок рассмотрения споров</p><p>7.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>7.2.  В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p>                                               8. Заключительные положения </p><p>8.1. Все изменения и дополнения к настоящему договору должны быть составлены в письменной форме и подписаны Сторонами.</p><p>8.2. Основания расторжения и прекращения настоящего договора определяются в соответствии с действующим законодательством.</p><p>8.3. Настоящий договор составлен в 2 экземплярах, на казахском и русском языках каждый, имеющих одинаковую юридическую силу, по одному экземпляру для каждой Стороны. В случае разночтения текстов на разных языках приоритет отдается тексту договора на русском языке.</p><p><strong>                          9. Юридические адреса сторон и банковские реквизиты</strong></p>"
  },
  {
    "titleRu": "Договор подряда",
    "descriptionRu": "Договор подряда на выполнение работ между заказчиком и подрядчиком.",
    "category": "Гражданское право",
    "contractHtml": "<p><strong>                                                                Договор № __</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                      \"{{FIELD:field2:введите значение}}\"{{FIELD:field3:введите значение}}20__ г.  </p><p><em> (Наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Заказчик\", в лице <em>(должность, ф.,и.,о. лица, подписывающего договор), </em>действующего на основании <em>(устава, положения, доверенности N{{FIELD:field4:введите значение}} от \"{{FIELD:field5:введите значение}}\"{{FIELD:field6:введите значение}}20___г.)</em> и <em>(наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> в лице <em>(должность, ф.,и.,о. лица, подписывающего договор,</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field7:введите значение}} от \"{{FIELD:field8:введите значение}}\"{{FIELD:field9:введите значение}}20___г.)</em>, именуемое в дальнейшем \"Подрядчик\", заключили настоящий договор о нижеследующем.</p><p><strong>                                                            1. Предмет договора</strong></p><p>1.1. Подрядчик обязуется выполнить по заданию Заказчика работу, указанную в п. 1.2 настоящего договора, и сдать ее результат Заказчику, а Заказчик обязуется принять результат работы и оплатить его.</p><p>1.2.  Подрядчик обязуется выполнить следующую работу: <em>(указать, какая работа должна быть выполнена)</em> именуемую в дальнейшем \"Работа\". <em>Наименование (виды) и объем Работ Стороны согласовывают и утверждают подписанием Приложение №1 к Договору, являющегося неотъемлемой частью Договора. </em></p><p>1.3.  Работу Подрядчик выполняет из своих материалов, на своем оборудовании и своими инструментами.</p><p>1.4. Срок выполнения работ с \"{{FIELD:field10:введите значение}}\"{{FIELD:field11:введите значение}}20___г. до \"{{FIELD:field12:введите значение}}\"{{FIELD:field13:введите значение}}20___г. Подрядчик имеет право (не имеет права) выполнить работы досрочно.</p><p>1.4.1. Работа считается выполненной после подписания акта приема-сдачи Работы Заказчиком или его уполномоченным представителем.</p><p><strong>                                               2. Права и обязанности сторон</strong></p><p>2.1. Подрядчик обязан:</p><p>2.1.1. Выполнить Работу с надлежащим качеством.</p><p>2.1.2. Выполнить Работу в срок, указанный в п. 1.4 настоящего договора.</p><p>2.1.3. Передать результат Работы Заказчику.</p><p>2.1.4. Безвозмездно исправить по требованию Заказчика все выявленные недостатки, если в процессе выполнения Работы Подрядчик допустил отступление от условий договора, ухудшившее качество Работы, в течение {{FIELD:field14:введите значение}} дней.</p><p>2.1.5. Подрядчик обязан выполнить Работу лично.</p><p>2.2. Подрядчик имеет право:</p><p>2.2.1. При неисполнении Заказчиком обязанности оплатить указанную в п. 3.1 настоящего договора цену Подрядчик имеет право на удержание результата работ.</p><p>2.3. Заказчик обязан:</p><p>2.3.1. В течение {{FIELD:field15:введите значение}} дней после получения от Подрядчика извещения об окончании Работы либо по истечении срока, указанного в п. 1.4 настоящего договора, осмотреть и принять результат Работы, а при обнаружении отступлений от договора, ухудшающих результат Работы, или иных недостатков в Работе немедленно заявить об этом Подрядчику.</p><p>2.3.2. Оплатить Работу по цене, указанной в п. 3.1 настоящего договора, в течение {{FIELD:field16:введите значение}} дней с момента приемки результатов Работы.</p><p>2.4. Заказчик имеет право:</p><p>2.4.1. Во всякое время проверять ход и качество Работы, выполняемой Подрядчиком, не вмешиваясь в его деятельность.</p><p>2.4.2. Отказаться от исполнения договора в любое время до сдачи ему результата Работы, уплатив Подрядчику часть установленной цены пропорционально части Работы, выполненной до получения извещения об отказе Заказчика от исполнения договора.</p><p>                                          <strong>3. Цена договора и порядок расчетов</strong></p><p>3.1. Цена настоящего договора составляет: {{FIELD:field17:введите значение}}<em>(сумма цифрами и прописью).</em></p><p>3.2. Уплата Заказчиком Подрядчику цены договора осуществляется путем перечисления средств на расчетный счет подрядчика, указанный в настоящем договоре в течение {{FIELD:field18:введите значение}} дней после выполнения Подрядчиком Работ в полном объеме,  на основании  Акта выполненных Работ и предоставления Подрядчиком надлежащим образом оформленного счета на оплату.</p><p><strong>                                                 4. Ответственность сторон</strong></p><p>4.1. За нарушение срока выполнения Работ, указанного в п. 1.4 настоящего договора, Подрядчик уплачивает Заказчику штраф в размере {{FIELD:field19:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field20:введите значение}} % от суммы договора за каждый день просрочки.</p><p>4.2. За нарушение срока оплаты Работ, указанного в п. 3.2 настоящего договора, Заказчик уплачивает Подрядчику штраф в размере {{FIELD:field21:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field22:введите значение}} % от суммы договора за каждый день просрочки.</p><p>4.3. Меры ответственности сторон, не предусмотренные в настоящем договоре, применяются в соответствии с нормами действующего законодательства <em>Республики Казахстан.</em></p><p>4.4. Уплата неустойки не освобождает стороны от выполнения лежащих на них обязательств или устранения нарушений.</p><p>                                        </p><p><strong>5. Обстоятельства непреодолимой силы</strong></p><p>5.1.\tСтороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>5.2. К обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>5.3. В случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>5.4. Срок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>5.5. Доказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае, если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>5.6. В случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы.</p><p><strong>6. Порядок разрешения споров</strong></p><p>6.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>6.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p><strong>                                             7. Заключительные положения</strong></p><p>7.1. Любые изменения и дополнения к настоящему договору действительны лишь при условии, что они совершены в письменной форме и подписаны уполномоченными на то представителями сторон. Приложения к настоящему договору составляют его неотъемлемую часть.</p><p>7.2. Настоящий договор составлен в двух экземплярах на русском языке. Оба экземпляра идентичны и имеют одинаковую силу. У каждой из сторон находится один экземпляр настоящего договора.</p><p>7.3. Настоящий Договор может быть расторгнут, как по соглашению Сторон, так и по инициативе одной из Сторон. Сторона, инициирующая расторжение Договора, должна за <em>{{FIELD:field23:введите значение}} календарных дней</em> до  предполагаемого расторжения письменно известить другую Сторону о своих намерениях. В случае расторжения Договора по инициативе одной из Сторон, Сторона, инициирующая расторжение выплачивает противоположной Стороне все возможные убытки, вызванные досрочным расторжением Договора. Договор считается расторгнутым, при условии, что Стороны заключат соответствующее соглашение о расторжении и полностью  исполнят все свои обязательства, взятые ими по Договору, включая финансовые.   </p><p>7.4. Договор вступает в силу с даты подписания Сторонами и действует до <em>{{FIELD:field24:введите значение}} года</em> включительно, а в части взаиморасчетов и предоставления гарантии – до их полного завершения.</p><p>7.5. Настоящий Договор подписан в двух экземплярах, по одному для каждой Стороны. Экземпляры идентичны и имеют равную юридическую силу.</p><p>    </p><p>     \t\t<strong>8. Юридические адреса сторон и банковские реквизиты</strong></p>"
  },
  {
    "titleRu": "Договор поставки",
    "descriptionRu": "Договор поставки товаров между поставщиком и покупателем.",
    "category": "Гражданское право",
    "contractHtml": "<p>                                                                <strong>Договор № ___</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                      \"{{FIELD:field2:введите значение}}\"{{FIELD:field3:введите значение}}20__ г.</p><p><em>(Наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Поставщик\", в лице <em>(должность, ф.,и.,о. лица, подписывающего договор), </em>действующего на основании <em>(устава, положения, доверенности N{{FIELD:field4:введите значение}} от \"___\"{{FIELD:field5:введите значение}}20___г.) </em>и <em>(наименование юридического лица, дата создания, свидетельство о регистрации, дата и номер, кем зарегистрировано), </em>в лице <em>(должность, ф.,и.,о. лица, подписывающего договор,</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field6:введите значение}} от \"{{FIELD:field7:введите значение}}\"{{FIELD:field8:введите значение}}20___г.), </em>именуемое в дальнейшем \"Покупатель\", заключили настоящий договор о нижеследующем.</p><p><strong>                                                       1. Предмет договора</strong></p><p>1.1. Поставщик обязуется передавать в собственность Покупателю товары, указанные в п. 1.2 настоящего договора, в указанные в настоящем договоре сроки, а Покупатель обязуется принимать указанные товары и своевременно производить их оплату на условиях настоящего договора.</p><p>1.2. Предметом поставки являются следующие товары, в дальнейшем именуемые \"Товары\":</p><p>1.2.1. <em> (наименование)</em>, в дальнейшем именуемый \"Товар N 1\".</p><p>1.2.2. <em>(наименование),</em> в дальнейшем именуемый \"Товар N 2\".</p><p>                                 </p><p>                                    <strong>2. Объем (количество) и сроки поставки</strong></p><p>2.1. Поставка Товаров осуществляется отдельными партиями в следующие сроки:</p><p>2.2.1. Товар N 1 поставляется ежедневно к {{FIELD:field9:введите значение}} часам партиями по {{FIELD:field10:введите значение}} штук.</p><p>2.2.2. Товар N 2 поставляется ежедневно к {{FIELD:field11:введите значение}} часам партиями по {{FIELD:field12:введите значение}} штук.</p><p>                                     </p><p><strong>3. Порядок поставки Товаров</strong></p><p>3.1. Поставка Товаров осуществляется Поставщиком путем отгрузки Товаров Покупателю.</p><p>3.2. Доставка Товаров осуществляется Поставщиком путем отгрузки их <em>(железнодорожным, водным, воздушным и т.д.)</em> транспортом при соблюдении следующих условий:</p><p>3.2.1. Товар N 1 <em>(условие).</em></p><p>3.2.2. Товар N 2 <em>(условие).</em></p><p>3.3. Поставщик обязан сообщить Покупателю об отправке Товаров путем отправления <em>(письма, факс-сообщения и т.п.):</em></p><p>3.3.1. Не позднее чем за {{FIELD:field13:введите значение}}(часов, дней, месяцев) до погрузки Товара N 1.</p><p>3.3.2. Не позднее чем за {{FIELD:field14:введите значение}}(часов, дней, месяцев) до погрузки Товара N 2.</p><p>3.4. Покупатель обязан совершить следующие необходимые действия для обеспечения принятия Товаров:</p><p>3.4.1. При принятии Товара N 1 <em>(условие).</em></p><p>3.4.2. При принятии Товара N 2 <em>(условие).</em></p><p>3.5. Принятые Покупателем Товары должны быть им осмотрены в следующие сроки:</p><p>3.5.1. Товар N 1 в течение {{FIELD:field15:введите значение}} часов.</p><p>3.5.2. Товар N 2 в течение {{FIELD:field16:введите значение}} дней.</p><p>                                            </p><p><strong>4. Качество и комплектность</strong></p><p>4.1. Качество и комплектность поставляемых Товаров должны соответствовать: <em>(сертификату качества, образцу и т.п.)</em></p><p>4.2. Подтверждением качества и комплектности со стороны Поставщика является <em>(наименование документа о качестве и комплектности товара).</em></p><p>4.3. Согласование между сторонами уточненных характеристик и дополнительных требований по качеству и комплектности, не предусмотренных пп. 4.1, 4.2 настоящего договора, производится сторонами в отдельном порядке.</p><p><strong>                                                              5. Цена товара</strong></p><p>5.1. Покупатель оплачивает поставленные Поставщиком Товары по следующим ценам:</p><p>5.1.1. Товар N 1 {{FIELD:field17:введите значение}} за {{FIELD:field18:введите значение}} штуку.</p><p>5.1.2. Товар N 2 {{FIELD:field19:введите значение}} за {{FIELD:field20:введите значение}} штуку.</p><p>5.2. Расчеты за каждую поставленную партию товара производятся в безналичном порядке в течение {{FIELD:field21:введите значение}} с момента {{FIELD:field22:введите значение}} путем <em>(форма расчетов).</em></p><p>5.3. Покупатель обязан известить Поставщика об осуществлении платежа в срок {{FIELD:field23:введите значение}} с момента {{FIELD:field24:введите значение}} путем <em>(телеграмма с уведомлением, факс и т.д.).</em></p><p><strong>                                                    6. Ответственность сторон</strong></p><p>6.1. За просрочку платежа Покупатель уплачивает Поставщику штраф в размере {{FIELD:field25:введите значение}} от суммы договора и пеню из расчета {{FIELD:field26:введите значение}} от суммы договора за каждый день просрочки.</p><p>6.2. За нарушение срока поставки, указанного в п. 2.1. настоящего договора, Поставщик уплачивает Покупателю штраф в размере {{FIELD:field27:введите значение}}% от суммы договора и пеню из расчета {{FIELD:field28:введите значение}} % от суммы договора за каждый день просрочки.</p><p>6.3. Меры ответственности сторон, не предусмотренные в настоящем договоре, применяются в соответствии с нормами действующего законодательства {{FIELD:field29:введите значение}}.</p><p>6.3. Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p><strong>                                            7. Обстоятельства непреодолимой силы</strong></p><p>7.1.\tСтороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>7.2. К обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>7.3. В случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>7.4. Срок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>7.5. Доказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>7.6. В случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы. </p><p><strong>                                                  8. Порядок разрешения споров</strong></p><p>8.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>8.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p><strong>                                              9. Заключительные положения</strong></p><p>9.1. Любые изменения и дополнения к настоящему договору действительны лишь при условии, что они совершены в письменной форме и подписаны уполномоченными на то представителями сторон. Приложения к настоящему договору составляют его неотъемлемую часть.</p><p>9.2. Настоящий договор составлен в двух экземплярах на русском языке. Оба экземпляра идентичны и имеют одинаковую силу. У каждой из сторон находится один экземпляр настоящего договора.</p><p>9.3. Настоящий Договор может быть расторгнут, как по соглашению Сторон, так и по инициативе одной из Сторон. Сторона, инициирующая расторжение Договора, должна за <em>{{FIELD:field30:введите значение}} календарных дней</em> до  предполагаемого расторжения письменно известить другую Сторону о своих намерениях. В случае расторжения Договора по инициативе одной из Сторон, Сторона, инициирующая расторжение выплачивает противоположной Стороне все возможные убытки, вызванные досрочным расторжением Договора. Договор считается расторгнутым, при условии, что Стороны заключат соответствующее соглашение о расторжении и полностью  исполнят все свои обязательства, взятые ими по Договору, включая финансовые.   </p><p>9.4. Договор вступает в силу с даты подписания Сторонами и действует до <em>{{FIELD:field31:введите значение}} года</em> включительно, а в части взаиморасчетов и предоставления гарантии – до их полного завершения.</p><p>9.5. Настоящий Договор подписан в двух экземплярах, по одному для каждой Стороны. Экземпляры идентичны и имеют равную юридическую силу.</p><p><strong>\t\t10. Юридические адреса сторон и банковские реквизиты</strong></p>"
  },
  {
    "titleRu": "Договор займа",
    "descriptionRu": "Договор займа денежных средств между займодавцем и заёмщиком.",
    "category": "Финансовое право",
    "contractHtml": "<p><strong>ДОГОВОР  № ___</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                      \"{{FIELD:field2:введите значение}}\"{{FIELD:field3:введите значение}}20__ г.</p><p><strong>          </strong><em>(Наименование юридического лица,  свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Займодатель\", в лице <em>(должность, ф.,и.,о. лица, подписывающего договор), </em>действующего на основании <em>(устава, положения, доверенности N{{FIELD:field4:введите значение}} от \"___\"{{FIELD:field5:введите значение}}20___г.) </em>и <em>(наименование юридического лица, дата создания, свидетельство о регистрации, дата и номер, кем зарегистрировано), </em>в лице <em>(должность, ф.,и.,о. лица, подписывающего договор,</em> действующего на основании (<em>устава, положения, доверенности N{{FIELD:field6:введите значение}} от \"{{FIELD:field7:введите значение}}\"{{FIELD:field8:введите значение}}20___г.), </em>именуемое в дальнейшем \"Заемщик\", заключили настоящий договор о нижеследующем.</p><p>\t                                   </p><p><strong>1. Предмет договора</strong></p><p>1.1. Займодатель обязуется на условиях настоящего договора передать в собственность Заемщику денежные средства в размере {{FIELD:field9:введите значение}} ({{FIELD:field10:введите значение}}) {{FIELD:field11:введите значение}}, а Заемщик обязуется своевременно  возвратить Займодателю такую же сумму денег (далее-сумма займа) с (без)  выплатой вознаграждения.   </p><p>1.2. Займодатель  предоставляет Заемщику сумму займа  с выплатой  вознаграждения  за пользование предметом займа  из расчета {{FIELD:field12:введите значение}} % ({{FIELD:field13:введите значение}}процентов) годовых. Срок начисления вознаграждения начинается со дня зачисления суммы займа на счет Заемщика.</p><p>1.3. Указанная в пункте 1.1 настоящего Договора сумма займа предоставляется Заемщику на срок {{FIELD:field14:введите значение}}  года  с момента ее  зачисления на {{FIELD:field15:введите значение}} счет  Заемщика. </p><p>1.4. Заемщик выплачивает Займодателю причитающееся вознаграждение, установленное в пункте 1.2. настоящего Договора, одновременно с  суммой займа. Заемщик вправе возвратить сумму займа, а также вознаграждение за пользование  предметом займа досрочно. За досрочный возврат Заемщиком суммы займа и причитающегося Займодателю вознаграждения, Заемщик не выплачивает Займодателю   штрафные санкции.</p><p><strong>2. Предоставление суммы займа</strong></p><p>2.1. Заемщик предоставляет сумму займа в сроки, в размере и на условиях, предусмотренных настоящим Договором. </p><p>2.2. Сумма займа считается предоставленной Займодателем Заемщику в момент зачисления денег на {{FIELD:field16:введите значение}} банковский счет Заемщика, с  момента передачи денег.   </p><p>2.3. Предоставляемая Займодателем сумма займа является  бесцелевым займом. Заемщик вправе  использовать  сумму займа по своему усмотрению.   </p><p>2.4. В случае несвоевременного предоставления, или не предоставления суммы займа, а также предоставления суммы займа, в размере меньшем, чем установлено в пункте 1.1. настоящего Договора,  Заемщик в соответствии со статьей 724 Гражданского кодекса Республики Казахстан вправе в установленном порядке оспорить   договор займа, доказывая, что сумма займа  в действительности не получена им, или получена им  в меньшем размере, чем указано в настоящем Договоре. </p><p><strong>3. Права и обязанности Сторон</strong></p><p> 3.1. Займодатель обязуется предоставить указанную в пункте 1.1 настоящего договора сумму займа Заемщику  в течение ___-х  ({{FIELD:field17:введите значение}}) операционных  дней с момента подписания  настоящего  Договора путем ее  перечисления в безналичном порядке на {{FIELD:field18:введите значение}} счет Заемщика, указанный в настоящем Договоре, (путем передачи денег Заемщику, в присутствии  свидетелей: .</p><p> 3.2. Датой предоставления займа считается дата зачисления суммы займа на банковский  счет Заемщика, установленный в настоящем Договоре.</p><p> 3.3. По истечении  срока, установленного пункте  1.3. настоящего Договора Заемщик обязуется возвратить сумму займа в порядке и сроки, предусмотренные настоящим Договором.  </p><p> 3.4. Возврат полученной суммы займа осуществляется Заемщиком в следующем порядке:</p><p>а)  не позднее следующего дня после истечения срока займа, указанного в пункте  1.3. настоящего Договора, Заемщик обязан перечислить на счет Займодателя, установленный в настоящем Договоре сумму займа и, начисленное за фактическое  время пользования  суммой займа,  вознаграждение;</p><p>b) датой исполнения Заемщиком своего обязательства по возврату суммы займа Займодателю считается дата зачисления  денежных средств на счет Займодателя.</p><p>         3.5. В случае наступления платежа по Договору займа исполнять финансовые обязательства по настоящему Договору в первоочередном порядке по отношению ко всем другим финансовым обязательствам, как существующим на дату подписания настоящего Договора, так и могущим возникнуть в будущем, в период срока действия настоящего Договора.</p><p> 3.6. Заемщик вправе досрочно, до наступления срока возврата суммы займа, установленного настоящим договором, возвратить сумму займа Займодателю.  Вознаграждение  по займу  может быть выплачено Заемщиком также  досрочно. При этом Заемщик обязан сообщить Займодателю о досрочном возврате суммы займа и вознаграждения  за ___ (___) операционных дня  до дня их перечисления. </p><p>3.7. Займодатель не вправе предъявлять требования к Заемщику о досрочном  возврате предмета займа по любым основаниям, а также досрочной выплаты  вознаграждения. </p><p>3.8. Займодатель вправе предпринимать любые предусмотренные действующим законодательством меры необходимые для исполнения <a id=\"e0_78_\"></a>Заемщиком своих обязательств, предусмотренных настоящим Договором. </p><p>         3.9. Стороны пришли к соглашению не разглашать и сохранять в тайне конфиденциальную, коммерческую и другую информацию, полученную от другой Стороны при реализации настоящего Договора. Стороны соглашаются, что любая информация и сведения, полученные либо переданные любой из Сторон друг другу для целей настоящего Договора, считается конфиденциальной.</p><p><strong>4. Ответственность Сторон</strong></p><p>4.1. За неисполнение или ненадлежащее исполнение условий настоящего Договора Стороны несут ответственность  в соответствии с действующим законодательством Республики Казахстан. </p><p>4.2. Стороны  несут ответственность за неисполнение или ненадлежащее исполнение условий настоящего Договора, возникших вследствие действий его работников, агентов, представителей, либо иных назначенных им лиц. </p><p>4.3. За несвоевременный возврат суммы займа, Заемщик уплачивает Займодателю пеню в размере 0.5 % (ноль целых пять десятых процента) от суммы займа за каждый операционный день просрочки. </p><p>4.4. За несвоевременное предоставление суммы займа и ее перечисление на {{FIELD:field19:введите значение}} счет Заемщика, Займодатель уплачивает Заемщику  пеню в размере 0.5 % (ноль целых пять десятых процента) от суммы займа за каждый операционный день просрочки. </p><p>4.5. Уплата неустойки (пени) не освобождает Стороны от исполнения своих обязательство по настоящему Договору.  </p><p><strong>                                            5. Обстоятельства непреодолимой силы</strong></p><p>         5.1. Стороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>         5.2. К обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>         5.3. В случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>         5.4. Срок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>         5.5. Доказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>         5.6. В случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы. </p><p><strong>6. Конфиденциальность</strong></p><p>       6.1. Стороны  обязуются не раскрывать без предварительного письменного согласия другой Стороны кому-либо содержание Договора или какого-либо из его положений, а также любую документации или информации, предоставленных Стороной  или от ее имени другими лицами, за исключение того персонала, который привлечен Стороной  для выполнения настоящего Договора. Указанная информация должна предоставляться этому персоналу конфиденциально и в той мере, насколько это необходимо для выполнения контрактных обязательств.</p><p>       6.2. Стороны обязуются не использовать без предварительного письменного согласия Стороны  какие-либо вышеперечисленные документы или информацию, кроме как в целях реализации Договора и/или в случаях, предусмотренных нормативными правовыми актами государств Сторон.</p><p><strong>7. Порядок разрешения споров</strong></p><p>       7.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.     \t7.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p><strong>8. Заключительные положения</strong></p><p>8.1. Договор вступает в силу с даты подписания его обеими Сторонами  и действует до полного исполнения обязательств Сторонами. </p><p>8.2. Настоящий Договор не может быть изменен, дополнен и/или расторгнут в одностороннем порядке, за исключением случаев, предусмотренных действующим законодательством Республики Казахстан.</p><p>8.3. Все условия и положения настоящего Договора являются обязательными для исполнения или применяются в интересах Сторон.</p><p>8.4. Настоящий Договор составлен в двух экземплярах на русском языке: по одному экземпляру для каждый из сторон, имеющих  одинаковую юридическую силу.</p><p>8.5. Все   изменения   и   дополнения   к   Договору   оформляются дополнительным соглашением,  подписываются   уполномоченными  представителями Сторон.</p><p>8.6. Любое уведомление, которое одна сторона направляет другой стороне в   соответствии   с Договором,   высылается   в   виде   письма, телеграммы,   телекса   или   факса  с   последующим   предоставлением оригинала.</p><p>8.7. В случае реорганизации одной из Сторон, права и обязанности по Договору не прекращаются и переходят к правопреемникам Сторон.</p><p>8.8. Все то, что не урегулировано настоящим Договором, регулируется действующим законодательством Республики Казахстан. </p><p><strong>9. Юридические адреса сторон и банковские реквизиты</strong></p>"
  },
  {
    "titleRu": "Договор аренды имущества",
    "descriptionRu": "Договор аренды имущества между арендодателем и арендатором.",
    "category": "Гражданское право",
    "contractHtml": "<p><strong>                                                               Договор № ___</strong></p><p>г.{{FIELD:field1:введите значение}}                                                                                        \"{{FIELD:field2:введите значение}}\"{{FIELD:field3:введите значение}}20__ г.</p><p><em> (Наименование юридического лица, дата создания, свидетельство о регистрации, дата и номер, кем зарегистрировано),</em> именуемое в дальнейшем \"Арендодатель\", в лице (<em>должность, ф.,и.,о. лица, подписывающего договор)</em>  действующего на основании (<em>устава, положения, доверенности N{{FIELD:field4:введите значение}} от \"{{FIELD:field5:введите значение}}\"{{FIELD:field6:введите значение}}200___г.)</em> и (<em>наименование юридического лица, дата создания, свидетельство о регистрации, дата и номер, кем зарегистрировано или ф.и.о. физического лица, гражданство, номер и дата документа, удостоверяющего личность),</em> именуемое (ая, ый) в дальнейшем \"Арендатор\", заключили настоящий договор о нижеследующем.</p><p><strong>                                                          1. Предмет договора</strong></p><p>1.1. Арендодатель обязуется предоставить Арендатору имущество, указанное в п. 1.2 настоящего договора, во временное пользование, а Арендатор обязуется выплачивать арендную плату в размере и сроки, указанные в п. 3 настоящего договора.</p><p>1.2. Арендодатель обязуется передать Арендатору во временное пользование следующее имущество: <em>(перечислить арендуемое имущество) </em>в дальнейшем именуемое \"Имущество\".</p><p>1.3. Указанное в п. 1.2 настоящего договора Имущество принадлежит Арендодателю на праве собственности.</p><p>1.4. Имущество должно быть передано Арендатору в течение {{FIELD:field7:введите значение}} дней с момента подписания настоящего договора.</p><p>1.5. Арендодатель обязан предоставить Арендатору Имущество в состоянии, соответствующем следующим условиям <em>(перечислить условия)</em></p><p>1.6. Имущество предназначено для использования в качестве <em>(описать, как будет использоваться Имущество).</em></p><p><strong>                                                         2. Обязанности сторон</strong></p><p>2.1. Арендодатель обязан:</p><p>2.1.1. Своевременно передать Арендатору нанятое Имущество в состоянии, отвечающем условиям, указанным в п. 1 настоящего договора.</p><p>2.1.2. Производить капитальный ремонт Имущества.</p><p>2.2. Арендатор обязан:</p><p>2.2.1. Использовать Имущество в соответствии с условиями, указанными в пп. 1.5. и 1.6 настоящего договора.</p><p>2.2.2. Поддерживать Имущество в исправном состоянии, производить за свой счет текущий ремонт.</p><p>2.2.3. Нести расходы по содержанию Имущества.</p><p>2.2.4. В установленные договором сроки производить расчеты по арендной плате в соответствии с условиями, указанными в п. 3 настоящего договора.</p><p>2.2.5. Возвращать Имущество после прекращения действия договора Арендодателю в <em>(описать состояние Имущества)</em></p><p><strong>                                                                    3. Расчеты</strong></p><p>3.1. Размер арендной платы составляет <em>(указать сумм)</em>.</p><p>3.2. Арендная плата вносится Арендатором ежемесячно (ежеквартально) не позднее {{FIELD:field8:введите значение}} числа следующего за оплачиваемым месяца (квартала) путем перечисления средств на расчетный счет Арендодателя, указанный в настоящем договоре.</p><p><strong>                                                       4. Ответственность сторон</strong></p><p>4.1. За просрочку платежа Арендатор уплачивает Арендодателю штраф в размере {{FIELD:field9:введите значение}} от суммы договора и пеню из расчета {{FIELD:field10:введите значение}} от суммы договора за каждый день просрочки.</p><p>4.2. Меры ответственности сторон, не предусмотренные в настоящем договоре, применяются в соответствии с нормами гражданского законодательства.</p><p>4.3. Уплата неустойки не освобождает стороны от выполнения лежащих на них обязательств или устранения нарушений.</p><p><strong>5. Обстоятельства непреодолимой силы</strong></p><p>5.1.\tСтороны несут ответственность за неисполнение, а также ненадлежащее исполнение обязательств по настоящему Договору, в соответствии с законодательством <em>Республики Казахстан и Договором.</em> Ни одна из Сторон не несет ответственность за неисполнение, либо ненадлежащее исполнение каких-либо обязательств по Договору, если такое неисполнение или ненадлежащее исполнение вызвано обстоятельствами непреодолимой силы, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.</p><p>5.2. К обстоятельствам непреодолимой силы Стороны относят: наводнения,  пожары, войны, революции, национализации, изъятия для государственных нужд, издания нормативных правовых или иных обязательных к исполнению актов. Обстоятельствами непреодолимой силы не являются любые действия, вызванные небрежностью или виной Сторон, их уполномоченных лиц, сотрудников, агентов, а также аффилиированных лиц.</p><p>5.3. В случае возникновения обстоятельств непреодолимой силы, Сторона, подвергшаяся их воздействию, незамедлительно уведомляет об этом другую Сторону в течение 2-х суток, путем вручения либо отправкой по почте письменного уведомления, уточняющего дату начала и описание обстоятельств или сообщения по факсимильной связи или по электронной почте с одного из адресов электронной почты, указанных в Договоре. В случае, если обстоятельства непреодолимой силы препятствуют отправлению такого уведомления, оно должно быть отправлено в рабочий день, следующий за днем окончания воздействия обстоятельств непреодолимой силы. </p><p>5.4. Срок исполнения обязательств Сторон по Договору приостанавливается на срок действия обстоятельств непреодолимой силы и возобновляется с даты их прекращения. Соответственно, настоящим Стороны подтверждают, что без дополнительного соглашения между Сторонами, обстоятельства непреодолимой силы не прекращают обязательства Сторон по Договору, а лишь приостанавливают сроки для их исполнения и по окончании воздействия обстоятельств непреодолимой силы Стороны продолжат исполнение обязательств по Договору в соответствии и на условиях, изложенных в нем.</p><p>5.5. Доказательством наличия обстоятельств непреодолимой силы служит свидетельство, выданное компетентным органом, организацией, авиаперевозчиком, транспортной организацией. В случае, если наличие обстоятельств непреодолимой силы общеизвестно, Стороны освобождаются от обязанности доказывания их воздействия.</p><p>5.6. В случае действия обстоятельств непреодолимой силы в течение 30 (тридцати) суток, любая из Сторон вправе расторгнуть настоящий Договор с обязательным предварительным проведением взаиморасчетов за фактически оказанные услуги, но без обязанностей по возмещению возможных убытков другой Стороны. При воздействии обстоятельств непреодолимой силы Стороны, по возможности, препятствуют разглашению конфиденциальной информации. В случае если разглашение все же произошло, Сторона должна сообщить об этом факте другой Стороне в кратчайший срок, в противном случае не уведомившая о разглашении конфиденциальной информации Сторона несет ответственность без учета воздействия обстоятельств непреодолимой силы.<strong>                                                 </strong></p><p><strong>                                                  6. Порядок разрешения споров</strong></p><p>6.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между сторонами.</p><p>6.2. В случае невозможности разрешения споров путем переговоров все споры, разногласия или требования, возникающие из настоящего контракта (договора) либо в связи с ним, в том числе касающиеся его нарушения, прекращения или недействительности подлежат окончательному урегулированию в Специализированном межрайонном экономическом суде г.Алматы. (По договоренности сторон, местом разбирательства можно выбрать и другие суды, которые уполномоченные рассматривать споры между субъектами предпринимательства и.т.д.).</p><p>                                            </p><p><strong>7. Заключительные положения</strong></p><p>7.1. Любые изменения и дополнения к настоящему договору действительны лишь при условии, что они совершены в письменной форме и подписаны уполномоченными на то представителями сторон. Приложения к настоящему договору составляют его неотъемлемую часть.</p><p>7.2. Настоящий договор составлен в двух экземплярах на русском языке. Оба экземпляра идентичны и имеют одинаковую силу. У каждой из сторон находится один экземпляр настоящего договора.</p><p>7.3. Настоящий Договор может быть расторгнут, как по соглашению Сторон, так и по инициативе одной из Сторон. Сторона, инициирующая расторжение Договора, должна за <em>{{FIELD:field11:введите значение}} календарных дней</em> до  предполагаемого расторжения письменно известить другую Сторону о своих намерениях. В случае расторжения Договора по инициативе одной из Сторон, Сторона, инициирующая расторжение выплачивает противоположной Стороне все возможные убытки, вызванные досрочным расторжением Договора. Договор считается расторгнутым, при условии, что Стороны заключат соответствующее соглашение о расторжении и полностью  исполнят все свои обязательства, взятые ими по Договору, включая финансовые.   </p><p>7.4. Договор вступает в силу с даты подписания Сторонами и действует до <em>{{FIELD:field12:введите значение}} года</em> включительно, а в части взаиморасчетов и предоставления гарантии – до их полного завершения.</p><p>7.5. Настоящий Договор подписан в двух экземплярах, по одному для каждой Стороны. Экземпляры идентичны и имеют равную юридическую силу.</p><p><strong>                         8. Юридические адреса сторон и банковские реквизиты</strong></p>"
  }
]